<!DOCTYPE html><html><head><meta charset='UTF-8'><title>Aspiration 18 - portugais</title></head><body>
<h2>Source : <a href='https://www.todamateria.com.br/coracao/'>https://www.todamateria.com.br/coracao/</a></h2>
<p><strong>Occurrences trouvées :</strong> 40</p><hr>
<p>Coração humano: entenda sua anatomia, suas camadas e funcionamento</p>
<p>coração humano</p>
<p>A função do coração é bombear sangue para todo o corpo. Do seu lado esquerdo, o coração bombeia sangue oxigenado (arterial) para todos os órgãos e outras partes do corpo. O lado direito bombeia sangue venoso para os pulmões.</p>
<p>O coração humano localiza-se na parte central da caixa torácica, pouco inclinado para a esquerda. Situa-se entre os pulmões e atrás dele encontram-se o esôfago e a artéria aorta.</p>
<p>O coração ocupa a porção central da cavidade torácica</p>
<p>Anatomia e valvas do coração</p>
<p>O coração humano divide-se internamente em quatro cavidades:</p>
<p> Cavidades superiores por onde o sangue chega ao coração;</p>
<p>Cavidades inferiores por onde o sangue sai do coração.</p>
<p>Estrutura e camadas do coração</p>
<p>Paredes do coração</p>
<p>O pericárdio é a membrana serosa que envolve o coração. Ele é formado por dois tipos de membranas com diferentes constituições:</p>
<p>O pericárdio possui a função protetora e auxilia o coração a manter-se na posição correta.</p>
<p>O endocárdio é a membrana fina e lisa que reveste internamente as cavidades do coração. É formado por células endoteliais achatadas, dispostas em uma única camada.</p>
<p> é a camada média e mais espessa do coração. É formado por tecido muscular estriado e responsável pelas contrações do coração. Essa condição permite que o coração possa realizar a sua função propulsora do sangue.</p>
<p>Como o coração funciona</p>
<p>A função primordial do coração é </p>
<p>O coração funciona impulsionando o sangue através de dois movimentos:</p>
<p> Movimento de relaxamento, em que o coração se enche de sangue.</p>
<p> em repouso o coração bate cerca de</p>
<p> o coração bate normalmente cerca de</p>
<p> o coração bate normalmente </p>
<p>A baleia azul é o ser vivo com o maior coração que chega a pesar 680 kg.</p>
<p>Se o coração tiver suprimento de oxigênio suficiente, pode continuar batendo mesmo fora do corpo. Essa condição permite a realização dos transplantes.</p>
<p>Resumo de como funciona o coração:</p>
<p>Como o CORAÇÃO Funciona? Anatomia e Funções Explicadas!</p>
<p>Exercícios sobre o coração humano (com gabarito explicado)</p>
<p>Continue estudando mais sobre o coração humano e o sistema cardiovascular:</p>
<p>{"@context":"https://schema.org/","@type":"Article","inLanguage":"pt-BR","headline":"Cora\u00e7\u00e3o humano: entenda sua anatomia, suas camadas e funcionamento","description":"O cora\u00e7\u00e3o humano \u00e9 um \u00f3rg\u00e3o muscular oco que representa a parte central do sistema circulat\u00f3rio. Ele mede cerca de 12 cm de comprimento e 9 cm de largura. Pesa, em m\u00e9dia, de 250 a 300 g nos adultos. A fun\u00e7\u00e3o do cora\u00e7\u00e3o \u00e9 bombear sangue para todo o corpo. Do seu lado...","mainEntityOfPage":{"@type":"WebPage","@id":"https://www.todamateria.com.br/coracao/"},"publisher":{"@type":"Organization","name":"Toda Mat\u00e9ria","logo":{"@type":"ImageObject","url":"https://static.todamateria.com.br/img/logo-sd.png","width":600,"height":60}},"dateModified":"2025-04-03T18:07:11+0100","datePublished":"2014-05-22T00:18:33+0100","video":[{"embedUrl":"https://www.youtube.com/embed/XQLGWlo-hQI?feature=oembed","name":"Como o CORA\u00c7\u00c3O Funciona? Anatomia e Fun\u00e7\u00f5es Explicadas!","description":"Descubra como o cora\u00e7\u00e3o funciona e mant\u00e9m seu corpo vivo? Entenda sua anatomia e fun\u00e7\u00f5es em poucos minutos, aqui neste v\u00eddeo.","thumbnailUrl":"https://i.ytimg.com/vi/XQLGWlo-hQI/hqdefault.jpg","uploadDate":"2025-04-07T16:15:02Z","duration":"PT4M5S","@type":"VideoObject"}],"image":["https://static.todamateria.com.br/upload/co/ra/coracao-og.jpg?class=ogImageSquare","https://static.todamateria.com.br/upload/co/ra/coracao-og.jpg?class=ogImageWide","https://static.todamateria.com.br/upload/co/ra/coracao-og.jpg?class=ogImageRectangle"],"author":[{"@type":"Person","name":"Rubens Castilho","url":"https://www.todamateria.com.br/autor/rubens-castilho/","jobTitle":"Professor de Biologia e Qu\u00edmica Geral","description":"Bi\u00f3logo (Licenciado e Bacharel), Mestre e Doutorando em Bot\u00e2nica - Universidade do Estado do Rio de Janeiro (UERJ). Atua como professor de Ci\u00eancias e Biologia para os Ensinos Fundamental II e M\u00e9dio desde 2017."}]}</p>
<p> content_url: "coracao",</p>
<p> content_title: "Coração humano: entenda sua anatomia, suas camadas e funcionamento"</p>
<p>Coração humano: entenda sua anatomia, suas camadas e funcionamento.</p>
<p>. Disponível em: https://www.todamateria.com.br/coracao/. Acesso em: </p>
<p>Exercícios sobre o coração humano (com gabarito explicado)</p>
</body></html>
